{
    var list = [
        {
            "id": 1,
            "title": "第三十二场 民国绘画",
            "status": "已结束",
            "time": "2020年01月03日 23：22",
            "count": "200次围观",
            "img": [
                '/icon/mghh/1.jpg',
                '/icon/mghh/3.jpg',
                '/icon/mghh/4.jpg',
                '/icon/mghh/5.jpg',


            ],
            'dec': "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;民国初期作为一个社会阶级和思想观念大变更的时代，衔接了中国古代文化和近现代文化、中国文化和西方文化，出现了大量复杂而又纯粹的文化变革，也形成了众多全新的文化观念，表现在现代艺术方面更是如此。" +
                "从19世纪后期开始，中国就有很多去国外留学的学生开始修习美术专业，到民国初期，一大批留学生回国开始致力于推动中国美术发展。清末中国美术依然主要秉承传统的一些技法，但也开始融入西方的元素，这个时代的美术绘画也有其自身所选择和遵循的价值标准。"
        },
        {
            "id": 2,
            "title": "第三十三场 贵和祥春凤翔玉茶具专场",
            "status": "已结束",
            "time": "2020年01月03日 23：22",
            "count": "200次围观",
            "img": [
                '/icon/chaju/1.jpg',
                '/icon/chaju/2.jpg',
                '/icon/chaju/3.jpg',

            ],
            'dec': "&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本周五贵和祥春凤翔玉的茶具专场将进行拍卖，请各位看官到时候捧捧场，有钱的捧个钱场，没钱的捧个人场，" +
                "本次拍卖的茶具是由国家级大师李白师傅亲手制作，采用古法手艺，茶具的泥土来自于长白山下的野人架出土的上等红泥"
        }, {
            "id": 3,
            "title": "第三十四场 家乐福茶具专场",
            "status": "已结束",
            "time": "2020年01月03日 23：22",
            "count": "200次围观",
            "img": [
                '/icon/chaju2/1.jpg',
                '/icon/chaju2/2.jpg',
            ],
            "dec":""
        }, {
            "id": 4,
            "title": "第三十五场 玉双路茶具专场",
            "status": "已结束",
            "time": "2020年01月03日 23：22",
            "count": "200次围观",
            "img": [
                '/icon/chaju3/1.jpg',
                '/icon/chaju3/2.jpg',
                '/icon/chaju3/3.jpg',

            ],
            "dec":""

        },

    ]

}
module.exports.list = list